OldReleases/OF7and8/OFtutorial00_helloWorld/testCase/Allrun
#!/bin/bash

ofTutorial0
